/* STM */
"Ink Levels" = "Niveles de tinta aproximados";

/* Nozzle */
"NOZZLE01TEXT01" = "Para realizar un test de inyectores, compruebe que la impresora esté encendida y conectada al ordenador. Compruebe que se haya extraído la bandeja de CD/DVD y que la bandeja frontal esté en la posición del papel. De lo contrario, no se podrá realizar el \"Test de inyectores\". Confirme también que haya papel normal de tamaño A4 o Carta en el alimentador de hojas. Haga clic en [Imprimir] para imprimir un patrón de test de inyectores o en [Cancelar] para salir.";
"NOZZLE01B01" = "Imprimir";
"NOZZLE01B02" = "Cancelar";

"NOZZLE02TEXT01" = "Compare el patrón impreso con la muestra anterior. Si el patrón del test de inyectores impreso tiene líneas discontinuas, haga clic en [Limpiar]. Haga clic en [Finalizar] para salir.";
"NOZZLE02SPE01" = "Superior: Bien
Inferior: Se debe hacer una limpieza";
"NOZZLE02B01" = "Finalizar";
"NOZZLE02B03" = "Limpiar";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Compruebe que se haya extraído la bandeja de CD/DVD y que la bandeja frontal esté en la posición del papel. De lo contrario, no se podrá realizar la \"Limpieza de cabezales\". Haga clic en [Iniciar] para limpiar los inyectores del cabezal de impresión. Limpie el cabezal únicamente cuando aparezcan zonas tenues o en blanco en la impresión, pues las limpiezas consumen algo de tinta. Use antes la utilidad \"Test de inyectores\" para ver si el cabezal necesita una limpieza.
Precaución: No inserte la bandeja de CD/DVD hasta que termine la limpieza.
Nota: Antes de ejecutar una limpieza, confirme que esté abierto el cierre de transporte, en la posición de Impresión (Printing), como se muestra en la ilustración.";
"HEADCLEANING01B01" = "Cancelar";
"HEADCLEANING01B02" = "Iniciar";

"HEADCLEANING02TEXT01" = "Por favor, espere ...";
"HEADCLEANING02TEXT02" = "Limpieza del cabezal en progreso. Por favor, espere.
Precaución: No inserte la bandeja de CD/DVD hasta que termine la limpieza.";
"HEADCLEANING02B01" = "Cerrar";

"HEADCLEANING03TEXT01" = "El ciclo de limpieza ha finalizado. Para ver si la limpieza ha sido efectiva, haga clic en [Imprimir patrón de test de inyectores].";
"HEADCLEANING03B01" = "Finalizar";
"HEADCLEANING03B03" = "Imprimir patrón de test de inyectores";

/* Gap */
"GAP01TEXT01" = "La utilidad de Alineación de cabezales mejora la calidad de impresión si se utiliza antes de imprimir en modo Alta velocidad. También corrige la desalineación vertical y la impresión borrosa.
Compruebe que no esté instalada la bandeja de CD/DVD y que la bandeja frontal esté en la posición del papel; de lo contrario, no se podrá realizar la \"Alineación de cabezales\".";
"GAP01B01" = "Siguiente >";
"GAP01B02" = "Cancelar";

"GAP02TEXT01" = "Se imprimirá una hoja de alineación vertical.
Asegúrese que la impresora está encendida y conectada al ordenador. Asegúrese también que haya cargado en el alimentador un papel normal tamaño A4 o Carta.
Haga clic en [Imprimir] cuando esté listo.";
"GAP02B01" = "Imprimir";
"GAP02B02" = "Cancelar";

"GAP03TEXT01" = "Observe la hoja de calibración.
Busque el cuadrado sin ninguna banda visible en los juegos del 1 al 5. En la lista siguiente, seleccione el número correspondiente a este cuadrado de todos los juegos. A continuación, haga clic en [Finalizar].
Si todos los cuadrados contienen una banda, seleccione el que tenga la banda o bandas más finas. A continuación, haga clic en [Recalibrar].";
"GAP03B01" = "Finalizar";
"GAP03B02" = "Cancelar";
"GAP03B03" = "Recalibrar";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Si siguen apareciendo bandas o faltan colores en las impresiones aun después de ejecutar varias veces la Limpieza de cabezales, tendrá que cambiar la tinta del interior de los tubos de tinta para solucionar el problema.

Con esta función puede cambiar toda la tinta del interior de los tubos.

Esta función consume mucha tinta. Solamente recomendamos el uso de esta función si se ha ejecutado varias veces la Limpieza de cabezales.";
"POWERINKFLUSHING01B01" = "Cancelar";
"POWERINKFLUSHING01B02" = "Siguiente >";

"POWERINKFLUSHING02TEXT01" = "Antes de ejecutar esta función, confirme que esté abierto el cierre de transporte, en la posición de Impresión (Printing), como se muestra en la ilustración.

Nota: Tenga siempre abierto el cierre de transporte cuando la impresora esté en uso.";

"POWERINKFLUSHING03TEXT01" = "¿Seguro que desea ejecutar esta función?
Para cambiar toda la tinta del interior de los tubos es necesario consumir mucha tinta.
Le recomendamos que ejecute varias veces la Limpieza de cabezales para intentar resolver el problema antes de usar esta función. Haga clic en [Cancelar] y ejecute la Limpieza de cabezales.

Nota: Esta función afecta a la vida útil de las almohadillas de tinta de desecho. pues hace que agoten su capacidad antes.
Si las almohadillas de tinta de desecho han llegado al final de su vida útil, solicite su sustitución al Soporte Técnico de Epson.

Compruebe que se haya extraído la bandeja de CD/DVD y que la bandeja frontal esté en la posición del papel. De lo contrario, no se podrá realizar la Limpieza a chorro de la tinta. Haga clic en [Iniciar] para empezar el cambio de tinta.
Esta función no se puede interrumpir.
Precaución: No inserte la bandeja de CD/DVD hasta que termine la Limpieza a chorro de la tinta.";
"POWERINKFLUSHING03B01" = "Cancelar";
"POWERINKFLUSHING03B02" = "Iniciar";

"POWERINKFLUSHING04TEXT01" = "Por favor, espere ...";
"POWERINKFLUSHING04TEXT02" = "Limpieza a chorro de la tinta en progreso.
Por favor, espere.
Precaución: No inserte la bandeja de CD/DVD hasta que termine la Limpieza a chorro de la tinta.";
"POWERINKFLUSHING04B01" = "Cerrar";

"POWERINKFLUSHING05TEXT01" = "Limpieza a chorro de la tinta terminada.
Para ver si la limpieza ha sido efectiva, haga clic en [Imprimir patrón de test de inyectores].";
"POWERINKFLUSHING05B01" = "Finalizar";
"POWERINKFLUSHING05B03" = "Imprimir patrón de test de inyectores";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "Aceptar";
"INKTANKUTILITYB02" = "Siguiente";
"INKTANKUTILITYB03" = "Cancelar";
"INKTANKUTILITYB04" = "Dorso";
"INKTANKUTILITYB05" = "Sí";
"INKTANKUTILITYB06" = "No";

//Common
"INKTANKUTCOMMONTEXT01" = "Esta utilidad no está disponible ahora.
Nota: Si hay varias impresoras conectadas, seleccione la impresora que desee utilizar en la Lista de impresoras y vuelva a hacer clic en el icono [Utilidad tanque tinta].";
"INKTANKUTCOMMONTEXT02" = "Escriba el ID de 13 cifras indicado en cada bote de tinta.
Nota: Los ID solo son válidos una vez. No escriba los ID antes de rellenar de tinta.
Haga clic en [Siguiente] para iniciar la autenticación del ID.";
"INKTANKUTCOMMONTEXT03" = "No podemos garantizar la calidad ni la fiabilidad de la tinta no original, y el uso de esta puede provocar averías en el producto no cubiertas por la garantía de Epson.
Se registrará el uso de tinta no original para su posible uso por parte del Servicio Técnico.
Para obtener la calidad y fiabilidad óptimas, Epson recomienda el uso de tinta original de Epson.
¿Desea seguir usando esta tinta?";
"INKTANKUTCOMMONTEXT04" = "Puede seguir imprimiendo.
Haga clic en [Aceptar] para cerrar este mensaje.
Si desea rellenar de tinta ahora, vuelva a hacer clic en el icono [Utilidad tanque tinta].";
"INKTANKUTCOMMONTEXT06" = "¿Seguro que desea cancelar esta utilidad?
Si cancela la utilidad, tendrá que volver a ejecutarla.";
"INKTANKUTCOMMONTEXT07" = "El/los ID no son válido/s.
Revise el/los ID correcto/s y vuelva a escribirlo/s.";
"INKTANKUTCOMMONTEXT08" = "El/los ID no son válido/s.
Revise el/los ID correcto/s.
Haga clic en [Cancelar] para volver a escribir el ID.";
"INKTANKUTCOMMONTEXT09" = "Antes de usar la impresora, confirme que esté abierto el cierre de transporte, en la posición de Impresión (Printing), como se muestra en la ilustración.";

//Inital Fill
"INKTANKUTINITIALTEXT01" = "Borre todos los trabajos de impresión.

Antes de usar la impresora, confirme que esté abierto el cierre de transporte, en la posición de Impresión (Printing), como se muestra en la ilustración.";
"INKTANKUTINITIALTEXT02" = "Rellenando el tanque de tinta.

%fillcolor%

Epson recomienda el uso de tinta original de Epson. Rellene de tinta hasta la línea marcada en el tanque de tinta. Consulte las instrucciones de rellenado de tinta en el manual de la impresora. Cuando haya rellenado el tanque de tinta e instalado el tanque de tinta, haga clic en [Siguiente] para escribir el ID.";
"INKTANKUTINITIALTEXT03" = "Cargando tinta.
Espere unos 20 minutos a que termine la carga de la tinta.

Nota: No apague nunca la impresora si el indicador de encendido esté intermitente. Espere a que se quede encendido.";
"INKTANKUTINITIALTEXT04" = "Cuando use la impresora, deje siempre abierto el cierre para transporte, en la posición de Impresión (Printing). En caso contrario, no se suministrará tinta y tendrá problemas con la calidad de impresión. Ponga el cierre de transporte en la posición de Transporte (Transporting), cerrado, únicamente cuando transporte la impresora, si no podría salirse la tinta.";

//Manual Check
"INKTANKMANUALTEXT01" = "Borre todos los trabajos de impresión.

Vea cuánta tinta queda en el tanque. Si el nivel de tinta está por encima de la línea, haga clic en [Por encima]. Si el nivel de tinta está por debajo de la línea, haga clic en [Por debajo]. Si el nivel de tinta está por encima de la línea, Epson le recomienda que haga clic en [Por encima] hasta que el nivel de tinta llegue a la línea. Entonces, podrá rellenar el tanque con un bote nuevo entero de tinta.
Nota: Si sigue usando la impresora cuando el nivel de tinta está por debajo de la línea marcada en el tanque, podría averiar la impresora.";
"INKTANKMANUALTEXT02" = "Borre todos los trabajos de impresión.

Vea cuánta tinta queda en el tanque. Si el nivel está a más de 20 mm del fondo de la unidad de tanques de tinta, Epson le recomienda que haga clic en [Por encima] hasta que el nivel de tinta esté a 20 mm del fondo. Entonces, podrá rellenar el tanque con un bote nuevo entero de tinta. Si el nivel de tinta está a más de 20 mm del fondo, haga clic en [Por encima]. Si el nivel de tinta está a 20 mm o menos del fondo, haga clic en [Por debajo].
Nota: Si sigue usando la impresora cuando el nivel de tinta está a menos de 20 mm del fondo del tanque, podría averiar la impresora. Para comprobar los niveles de tinta, utilice la regla que acompaña a la impresora.";
"INKTANKMANUALTEXT03" = "Rellenando el tanque de tinta.

%fillcolor%

Epson recomienda el uso de tinta original de Epson. Rellene de tinta hasta la línea marcada en el tanque de tinta. Consulte las instrucciones de rellenado de tinta en el manual de la impresora. Cuando haya rellenado el tanque de tinta e instalado el tanque de tinta, haga clic en [Siguiente] para escribir el ID.";

/* Error */
"ERCOMMON_B01" = "Cancelar";
"ERCOMMON_B02" = "Continuar";
"PRINTERBUTTON00" = "Papel";
"WRCOMMON_B01" = "Aceptar";
"WRCOMMON_B02" = "Cancelar";
"ER00_TEXTA" = "Error";
"ER00_TEXTB" = "1. Borre todos los trabajos de impresión.
2. Apague el producto y saque el papel que haya quedado atascado.
3. Espere unos minutos y vuelva a encenderlo.";
"ER00_TEXTA_D4" = "Error";
"ER00_TEXTB_D4" = "1. Borre todos los trabajos de impresión.
2. Apague el producto y saque el papel que haya quedado atascado.
3. Espere unos minutos y vuelva a encenderlo.";
"ER00_B01_D4" = "Cancelar";
"ER01_TEXTA" = "La impresora está ocupada";
"ER01_TEXTB" = "Por favor, espere...";
"ER04_TEXTA" = "Atasco de papel";
"ER04_TEXTB" = "Si son hojas sueltas, apague la impresora y saque a mano el papel atascado.
Si es un CD o un DVD, saque la bandeja de CD/DVD. Después, pulse el botón de papel de la impresora.";
"ER05_TEXTA" = "Revisar niveles de tinta";
"ER05_TEXTB" = "Tiene que comprobar cuánta tinta queda. Haga clic en el icono [Utilidad tanque tinta] de Epson Printer Utility 4. Los Niveles de tinta aproximados a veces no coinciden con los niveles reales. Para saber cuánta tinta queda de verdad, inspeccione visualmente los niveles de tinta en los tanques de tinta de la impresora.";
"ER05_TEXTA_FF" = "Error de instalación inicial";
"ER05_TEXTB_FF" = "Haga clic en el icono [Utilidad tanque tinta] para cargar el sistema de tinta.";
"ER06_TEXTA_D4" = "No hay papel o está mal colocado";
"ER06_TEXTB_D4" = "1. Vuelva a cargar el papel.
2. Coloque la bandeja frontal en la posición inferior del papel.
3. Pulse el botón %btn% del producto.

Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER06_B01_D4" = "Continuar";
"ER06_B02_D4" = "Cancelar";
"ER06_TEXTA" = "No hay papel o está mal colocado";
"ER06_TEXTB" = "1. Vuelva a cargar el papel.
2. Coloque la bandeja frontal en la posición inferior del papel.
3. Pulse el botón %btn% del producto.

Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER10_TEXTA" = "Necesita revisión";
"ER10_TEXTB" = "Una almohadilla de tinta de la impresora está al final de su vida útil.
Diríjase al Soporte Técnico de Epson.";
"ER12_TEXTA" = "Error de alimentación Multi-páginas";
"ER12_TEXTB" = "Siga uno de estos pasos.
- Saque el papel y vuelva a colocarlo. Pulse el botón %btn% del producto.
- Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER12_TEXTA_D4" = "Error de alimentación Multi-páginas";
"ER12_TEXTB_D4" = "Siga uno de estos pasos.
- Saque el papel y vuelva a colocarlo. Pulse el botón %btn% del producto.
- Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER12_B01_D4" = "Cancelar";
"ER29_TEXTA" = "La bandeja CD/DVD no está instalada correctamente";
"ER29_TEXTB" = "Vuelva a cargar la bandeja, luego presione el botón Papel de la impresora.";
"ER2A_TEXTA" = "Carga incorrecta";
"ER2A_TEXTB" = "1. Cargue el papel con el borde corto primero y coloque las guías laterales.
2. Pulse el botón %btn% del producto.";
"ER37_TEXTA" = "La cubierta está abierta";
"ER37_TEXTB" = "Cierre la tapa.";
"ER38_TEXTA" = "Error de posición de la bandeja frontal";
"ER38_TEXTB" = "Si son hojas de papel, coloque manualmente la bandeja frontal en la posición inferior del papel.
Si es un CD o un DVD, coloque manualmente la bandeja frontal en la posición superior de CD/DVD.";
"Common Error Text1" = "Error";
"Common Error Text2" = "1. Borre todos los trabajos de impresión.
2. Apague el producto y saque el papel que haya quedado atascado.
3. Espere unos minutos y vuelva a encenderlo.";
"Common Error B1" = "Cancelar";
"Cleaning status" = "La impresora está ocupada";
"Shipment status" = "Error de instalación inicial";
"WRINKLOW_TEXTA" = "Queda poca tinta";
"WRINKLOW_TEXTB" = "Puede seguir imprimiendo. Si desea rellenar de tinta ahora, haga clic en el icono [Utilidad tanque tinta] en Epson Printer Utility 4. Los Niveles de tinta aproximados a veces no coinciden con los niveles reales. Para saber cuánta tinta queda de verdad, inspeccione visualmente los niveles de tinta en los tanques de tinta de la impresora.";
"WRCD_TEXTA" = "No se puede realizar la Limpieza de cabezales.";
"WRCD_TEXTB" = "Puede seguir imprimiendo. Si desea rellenar de tinta ahora, haga clic en el icono [Utilidad tanque tinta] en Epson Printer Utility 4. Los Niveles de tinta aproximados a veces no coinciden con los niveles reales. Para saber cuánta tinta queda de verdad, inspeccione visualmente los niveles de tinta en los tanques de tinta de la impresora.";
"WRCD_TEXTA_UTO" = "No se puede completar la limpieza a chorro de la tinta.";
"WRCD_TEXTB_UTO" = "Puede seguir imprimiendo. Si desea rellenar de tinta ahora, haga clic en el icono [Utilidad tanque tinta] en Epson Printer Utility 4. Los Niveles de tinta aproximados a veces no coinciden con los niveles reales. Para saber cuánta tinta queda de verdad, inspeccione visualmente los niveles de tinta en los tanques de tinta de la impresora.";
"WRINKLOW2_TEXTA" = "Queda poca tinta";
"WRINKLOW2_TEXTB" = "Puede seguir imprimiendo. Si desea rellenar de tinta ahora, haga clic en el icono [Utilidad tanque tinta] en Epson Printer Utility 4. Los Niveles de tinta aproximados a veces no coinciden con los niveles reales. Para saber cuánta tinta queda de verdad, inspeccione visualmente los niveles de tinta en los tanques de tinta de la impresora.";
"WR20_TEXTA" = "Necesita revisión";
"WR20_TEXTB" = "Las almohadillas de tinta de la impresora están casi al final de su vida útil. Diríjase al soporte técnico de Epson.";
"COMUERR_TEXTA" = "Error de comunicación";
"COMUERR_TEXTB" = "Conecte el producto al ordenador y enciéndalo. Si lo apaga durante la impresión, el trabajo de impresión se cancelará.";
"COMUERR_B01" = "Reintentar";
"COMUERR_B02" = "Cancelar";
"CHARGINGSTATUS_TEXTA_PROXY" = "Cargando el sistema de tinta";

